[
    {
        "name": "Дом 96 м² на участке 4 сот.",
        "description": "Продается дом в новом элитном коттеджном поселке, в городе курорте Теберда! Территория поселка облагорожена, есть свое небольшое озеро! По всем интересующимся вопросом, звоните! Рассмотрю вариант обмена на автомобиль.",
        "url": "https://www.avito.ru/teberda/doma_dachi_kottedzhi/dom_96_m_na_uchastke_4_sot._3914302485",
        "price": "11520000"
    },
    {
        "name": "Дом 700 м² на участке 12,5 сот.",
        "description": "Продаётся готовый бизнес. -18 номеров. -кафе. -баня. -стоянка. -Wi-Fi. -видеонаблюдение. Электричество, вода, газ все есть. Все вопросы по тел.",
        "url": "https://www.avito.ru/arkhyz/doma_dachi_kottedzhi/dom_700_m_na_uchastke_125_sot._2930577440",
        "price": "55000000"
    },
    {
        "name": "Дача 65 м² на участке 7 сот.",
        "description": "Ул. Садовая. В очень хорошем состоянии! Торг.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dacha_65_m_na_uchastke_7_sot._4546003996",
        "price": "3200000"
    },
    {
        "name": "Дом 34,6 м² на участке 14 сот.",
        "description": "Продается дом, собственник, подробности по телефону, ватсап.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_346_m_na_uchastke_14_sot._3502183136",
        "price": "6350000"
    },
    {
        "name": "Дом 50 м² на участке 7,4 сот.",
        "description": "Продается земельный участок 7.4 сот с находящемся на нем домом 50 кв. М. Район радиозавода. Земельный участок с цветами и плодовыми деревьями ( черешня, абрикосы, яблоки, груша, вишня). Имеется свет, центральный водопровод, удобства на улице, газ под забором. Отопление дровами, установлена новая печь длительного горения. Дом двухэтажный ( 1 этаж — 2 жилые комнаты, кухня, 2 этаж — 1 жилая комната). Большой двор с беседкой, помещение для садового инвентаря. Возможен небольшой торг при осмотре.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_50_m_na_uchastke_74_sot._3952377005",
        "price": "5800000"
    },
    {
        "name": "Дом 192 м² на участке 10 сот.",
        "description": "Дом не достроеный! Газ Вода Свет На участке. От центральной улицы Ленина, 50-70 метров. Дом находится ул Дуббур-Арты. Можно и в ипотеку. И рядом есть участок можно и с участком купить с участком цена 3.6 можно и по отдельности.",
        "url": "https://www.avito.ru/tereze/doma_dachi_kottedzhi/dom_192_m_na_uchastke_10_sot._3614263673",
        "price": "2500000"
    },
    {
        "name": "Дом 150 м² на участке 31 сот.",
        "description": "Продается дом в селе Чапаевском по улице прикубанская д.58, ширина участка 24 метра, недалеко от города, все коммуникации, чистый уютный двор, молодой сад, хорошие соседи, широкая улица, во дворе два дома один жилой 60кв. И второй новый с чистовой отделкой 150кв., цена 7.500.000 Поможем С Оформлением Ипотеки…",
        "url": "https://www.avito.ru/chapaevskoe/doma_dachi_kottedzhi/dom_150_m_na_uchastke_31_sot._3424702725",
        "price": "7500000"
    },
    {
        "name": "Дом 169,9 м² на участке 5 сот.",
        "description": "Продаётся дом в селе Учкекен. Помещение, в которых находятся станки, можно переоборудовать под коммерцию. В доме имеется генератор электричества, работающий на бензине. Имеются камеры внутреннего и наружного видеонаблюдения. Всё официально оформлено. Рядом с домом школа №11, детский сад, детская площадка, парк, Сельский Совет, памятник, заправка, магазины, мед. Пункт, остановка общественного транспорта. Все перечисленные объекты в шаговой доступности. Торг уместен. На остальные вопросы отвечу по телефону.",
        "url": "https://www.avito.ru/uchkeken/doma_dachi_kottedzhi/dom_1699_m_na_uchastke_5_sot._4036428023",
        "price": "14000000"
    },
    {
        "name": "Дом 119 м² на участке 9 сот.",
        "description": "Срочно! Продается часть жилого дома в частном домовладении площадью 120м ² с хорошим ремонтом. Дом 2-х этажный, с индивидуальным отоплением, центральным водоснабжением и водоотведением. Вход отдельный, огорожен кирпичным забором. На первом этаже расположены: кухня-столовая/гостинная, 2 комнаты, ванная комната, раздельный санузел. Второй этаж: 2 спальни и гардеробная. Имеется общий двор + хоз. Постройки, место для парковки автомобиля. Земля указана общая. Документы в полном порядке. Собственник! Отвечу на любые вопросы…",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_119_m_na_uchastke_9_sot._2600113411",
        "price": "10500000"
    },
    {
        "name": "Дом 70 м² на участке 3 сот.",
        "description": "Продается часть дома с отдельным входом, имеется крытый двор, небольшой земельный участок и хозпостройки, также постройка которую можно использовать под магазин. Дом находится в центре города, непосредственной близости к школе, больнице, магазин «Семья». В доме три комнаты, кухня и ванна. Ипотека не подходит.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_70_m_na_uchastke_3_sot._3646294260",
        "price": "4200000"
    },
    {
        "name": "Дом 49 м² на участке 2 сот.",
        "description": "Продается дом, по ул Октябрьская 180кв.1. В доме 2 комнаты, большая веранда, санузел в доме. Все коммуникации централизованные. В 100 метрах детсад и школа 13. В 5мин троллейбусная и автобусная остановка. До колхозного рынка 15 мин пешком. До ул. Первомайской и центального парка отдыха 10 мин. В доме имеется большой подвал для хранения продуктов. На территории 2 сарая и большой курятник(можно тоже использовать, как подсобное помещение. Можно припарковать машины, есть место. Во дворе 2 плодоносящие яблони. Есть немного земли под посадку зелени и пр. Дополнительная информация при осмотре или по телефону.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_49_m_na_uchastke_2_sot._3789876930",
        "price": "4500000"
    },
    {
        "name": "Дом 195 м² на участке 6 сот.",
        "description": "В самом начале! Это не середина, и не конец! Дударукова 42. Сразу сзади кафе Полёт. Участок угловой! Фасад 17 метров. Все интересующие вопросы по телефону! Работы продолжаются! 1. Зал гостинная. 2. Гардеробная. 3. Спальня. 4. Ванная Туалет. 5. Спальня. 6. Спальня. 7. Кухня.",
        "url": "https://www.avito.ru/psyzh/doma_dachi_kottedzhi/dom_195_m_na_uchastke_6_sot._2972376828",
        "price": "8800000"
    },
    {
        "name": "Дом 57,9 м² на участке 30 сот.",
        "description": "Продаётся дом, в хуторе Раздольный, стены саман, есть постройки, небольшая баня. Крыша металлопрофиль, окна пластик, возможна продажа за материнский капитал или обмен на 1 к. Кв в Невинномысске.",
        "url": "https://www.avito.ru/chapaevskoe/doma_dachi_kottedzhi/dom_579_m_na_uchastke_30_sot._4164518603",
        "price": "750000"
    },
    {
        "name": "Дом 105 м² на участке 6 сот.",
        "description": "Продается дом с евроремонтом, площадью 105 кв. М, участок 6 соток. Большой двор с навесом и летней кухней (черновая отделка) со всеми коммуникациями, небольшой огород и сад с плодоносящими деревьями. В доме 4 комнаты, кухня, большой коридор, раздельный сан. Узел (центральная канализация), есть балкон, под домом большой тёплый подвал. Цена 7,5 млн., реальному покупателю аргументированный торг в разумных пределах. Звонить, писать реально заинтересованным лицам.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_105_m_na_uchastke_6_sot._2850313861",
        "price": "7500000"
    },
    {
        "name": "Дом 70 м² на участке 15 сот.",
        "description": "В доме 4 комн., кухня, санузел. Проведен газ, отопление, есть гараж, хоз. Постройки, летняя кухня, огород, дом подключен к центральной канализации. Документы в порядке, можно в ипотеку.",
        "url": "https://www.avito.ru/pregradnaya/doma_dachi_kottedzhi/dom_70_m_na_uchastke_15_sot._2557602348",
        "price": "2200000"
    },
    {
        "name": "Дача 43 м² на участке 6 сот.",
        "description": "Дача в черте города, район базы отдыха у Пруда, торг уместен, возможно обмен,",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dacha_43_m_na_uchastke_6_sot._4023038887",
        "price": "3100000"
    },
    {
        "name": "Дом 90 м² на участке 28 сот.",
        "description": "Продаётся дом в Теберде площадью 90 кВ. М. В доме установлены большие металлоплатиковые Окна, что позволяет свету беспрепятственно проникать в дом. В доме две большие комнаты, веранда с кухней. Отопление печное, дом греется быстро. Земельный участок дома составляет 28 соток (15 соток вспаханная земля). В шаговой доступности магазины, Почта. Дом окружён лесом, рядом бьет родник, есть газовый отвод. Во дворе дома расположен сарай, подвал, две комнаты для подсобного хозяйства. Дом подойдёт как для ведения хозяйства, так и для личного отдыха, дачи. Все документы готовы к продаже, на руках. Дом и земельный участок в собственности. Цена: 3.750.000. За наличный расчёт уместен торг! Экологичное строение даёт возможность отстраниться от городского стресса, суеты и выхлопных газов и вдоволь насладиться первобытным очарованием природы. Живописное местечко создано для уединения — ничто и никто не помешает вам наслаждаться отдыхом.",
        "url": "https://www.avito.ru/teberda/doma_dachi_kottedzhi/dom_90_m_na_uchastke_28_sot._3812937739",
        "price": "3300000"
    },
    {
        "name": "Дом 90 м² на участке 16 сот.",
        "description": "Продается дом, в центре ст. Преградная по ул. Голоколосовой. Общая площадь дома, 90 кв. Санузел находится внутри дома. Центральная канализация. Рядом строится дом, 80 кв. Имеется отдельная кухня 35 кв. Везде центральное водоснабжение, газовое отопление, «Котел». Общая площадь всего составляет 16 соток. Школы, садики, поликлиника, магазины, остановка и. Т. Д в шаговой доступности. Остальные вопросы по телефону.",
        "url": "https://www.avito.ru/pregradnaya/doma_dachi_kottedzhi/dom_90_m_na_uchastke_16_sot._4163692878",
        "price": "7000000"
    },
    {
        "name": "Дом 61,4 м² на участке 6 сот.",
        "description": "Торг за наличку. Собственник, Не агенство и не посредник. Все документы чистые! В Ипотеку Даже ЗА Большую Цену Не Продаю, так как не позволяет религия. Свежий дом 2014г. Косметический ремонт. Пластиковые окна во всем доме. Пластиковое отопление, скрытое в стенах и полах и алюминевые радиаторы отопления. Настенный котел прошлый хозяин снял(надо установить новый-под него все готово и трубы и дымоход) для того что бы начало функционировать отопление и горячая вода. В санузле кафель новый и сантехника. В кухне обои, в остальных комнатах побелка в светлых тонах. На всех комнатах линолеум. 1ая слева-зал,2ой слева-спальная комната. 1ая справа-кухня,2ая справа-санузел. Санузел очень большой 8,5м2. Гардеробная-до конца по коридору -прямо. Имеется пристроенная к дому котельная. Все коммуникации. Ремонт почти в новом состояний. Крыша и забор из профнастила. Могу отправить видео дома и двора на ватс ап. Нужно прибраться во дворе(деревянные балки). Все коммунальные оплачены (по нулям). Дом находится по ул. Техническая-эта улица соединяет главную улицу Ленина с улицей Гагарина и 1,5км в удаленности от сетевого магазина Smart и аптеки. Рядом Мечеть, школа, сельсовет.",
        "url": "https://www.avito.ru/erkin-shahar/doma_dachi_kottedzhi/dom_614_m_na_uchastke_6_sot._3491785040",
        "price": "1700000"
    },
    {
        "name": "Дом 279 м² на участке 15 сот.",
        "description": "ДО Конца Месяца Цена Снижена, Успейте Купить Дом! В центре поселка Кавказский продается дом в связи с переездом. Звоните, пишите, спрашивайте.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_279_m_na_uchastke_15_sot._3324801205",
        "price": "4900000"
    },
    {
        "name": "Дача 24 м² на участке 5 сот.",
        "description": "Новый домик 6/4 метра, длина навеса 6,5 метра, крыша утеплена, пластиковые окна, железная дверь, имеется вся электрика вплоть до розеток и выключателей, установлен столб для подключения, потолок навеса обшит осб листами, имеется колодец, капитальный туалет с кольцами и плитой, на участке посаженно пять саженцев плодовых деревьев ширина, общая площадь участка 5,24 сотки.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dacha_24_m_na_uchastke_5_sot._3894161854",
        "price": "600000"
    },
    {
        "name": "Участок 13 сот. (ИЖС)",
        "description": "Продаю участок 13 соток.",
        "url": "https://www.avito.ru/karachaevsk/zemelnye_uchastki/uchastok_13_sot._izhs_4057083933",
        "price": "2500000"
    },
    {
        "name": "Дом 61 м² на участке 18 сот.",
        "description": "В доме 4 комнаты, коридор, кухня, душевая санузел в месте. Газ дома. Вода дома. Возле главной дороги. Рядом остановка, два магазина.",
        "url": "https://www.avito.ru/pregradnaya/doma_dachi_kottedzhi/dom_61_m_na_uchastke_18_sot._4094378923",
        "price": "4500000"
    },
    {
        "name": "Дом 52,7 м² на участке 28,8 сот.",
        "description": "Меняю дом 52.7 кв. М. На участке 28.8 соток на дом( в Кардоникской) с меньшей площадью и небольшим участком с вашей доплатой. В доме 4 комнаты, кухня, кладовка, коридор, хозпостройки-баня, гараж, кладовка, сарай, курятник, старая кухня под снос. Есть газ, вода. Огород чернозём, плодородный. Окраины не рассматриваю. Или Продаю Половину Участка вместе с хозпостройками за 800 т. Р. В перспективе возможна продажа всего домовладения(если найду небольшой дом).",
        "url": "https://www.avito.ru/kardonikskaya/doma_dachi_kottedzhi/dom_527_m_na_uchastke_288_sot._4138162622",
        "price": "800000"
    },
    {
        "name": "Таунхаус 18 м² на участке 6,66 га",
        "description": "Бытовка. Пока склад, можно переоборудовать под кофейню или магазин и т. Д. Торг на месте и самому быстрому!",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/taunhaus_18_m_na_uchastke_666_ga_4449794210",
        "price": "325000"
    },
    {
        "name": "Коттедж 75 м² на участке 1 сот.",
        "description": "Готов сделать хорошую скидку. Модульный, каркасный домик (барнхаус). Два этажа, второй снимается для удобства транспортировки. Домик полностью предпродажном состояний. 4,2 м ширину и 9 в длинную, высота потолков 2,46м. Утепление в три слоя, 15 см. Домик довольно просторный. По факту и по решению покупателя можно сделать лестницу внутри на второй этаж и получится один очень большой и просторный домик, или лестницу снаружи, тогда получается два независимых номера для сдачи. Так можно сделать крышу на первый этаж, тогда получится два независимых, одноэтажных дома. Цена из-за срочности, а так объективно домик дороже. Реально заинтересованным хороший торг, так же рассмотрю варианты обмена на авто в такой же ценовой категорий. В любом случае пишите договоримся.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/kottedzh_75_m_na_uchastke_1_sot._3519531205",
        "price": "1400000"
    },
    {
        "name": "Дом 45 м² на участке 25 сот.",
        "description": "Продаётся хороший дом(деревянный), коммуникации: газ, вода, электричество все имеется! На фото указаны все Хоз постройки, продаётся с частичной мебелью, дровами и тд. В доме: 2 комнаты, коридор( лс пришлю доп. Фото комнат и тд). Полный комплект документов! Подробную информацию расскажу по телефону.",
        "url": "https://www.avito.ru/storozhevaya/doma_dachi_kottedzhi/dom_45_m_na_uchastke_25_sot._1994188882",
        "price": "960000"
    },
    {
        "name": "Дом 200 м² на участке 18 сот.",
        "description": "Продается недостроенный дом в красивом и тихом месте, на окраине станицы, по улице Яковенко 367. Из окон второго этажа открывается очень красивый вид на горы Джангур, Эльбрус. В доме полы засыпаны, канализация уложена, потолки подбиты, электричество подведено. Вода, газ рядом. Участок и преддворовая территория вычищены, выровнены и готовы к дальнейшему строительству. Расстояние до курорта Архыз 60 км., Домбай 85 км. Документы в порядке.",
        "url": "https://www.avito.ru/kardonikskaya/doma_dachi_kottedzhi/dom_200_m_na_uchastke_18_sot._4109629743",
        "price": "1990000"
    },
    {
        "name": "Дача 26 м² на участке 6 сот.",
        "description": "Продается дача. 6 соток земли, дом 26.3 кв. М. Все интересующие вопросы по телефону. Торг уместен.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dacha_26_m_na_uchastke_6_sot._1875699886",
        "price": "1500000"
    },
    {
        "name": "Коттедж 32 м² на участке 6 сот.",
        "description": "Продам коттедж в потрясающем парк-отеле Нарния с прекрасным видом на горы Кавказа. Предложение будет интересно тем, кто хочет купить готовый бизнес или дачу, круглогодично приносящую прибыль. Домик полностью оборудован всей необходимой техникой (холодильник, телевизор, микроволновая и электрическая печь и т. Д.) и мебелью вплоть до полотенец, ложек и т. Д. Для комфортного в нем проживания. Площадь самого коттеджа составляет 32 кв. М., а террасы перед ним 17 кв. М. Прилегающая территория очень ухоженная. Оценка отеля в Яндексе 5,0 из 99-ти отзывов. На прилегающей к коттеджу территории расположена мангальная зона и парковка. Также вы обнаружите ухоженные дорожки, оборудованные фотозоны и зонами отдыха (лобное место, где можно посидеть у костра), имеется новая баня на дровах, уличное освещение, охрана. Все это круглый год поддерживается силами УК отеля. Парк-отель Нарния имеет прекрасное расположение в 2-х км от поселка Архыз и в 11 км от горнолыжных трасс. Коммуникации — свет, инфракрасное отопление, родниковая вода, Лос (локальное очистное сооружение), интернет, спутниковое телевидение. Планировка: прихожая, комната — студия с панорамным остеклением и выходом на большую террасу, санузел с душем. Шале рассчитано на проживание 4-х человек (большая двуспальная кровать и раскладной диван). Продажа осуществляется с переходом права аренды на землю, оформляется через Мфц и Минприроды Кчр. Аренда до 2067 года. Собственник. Геометка в объявлении стоит верно. Также в продаже имеется 2 участка земли по 6 соток под строительство.",
        "url": "https://www.avito.ru/arkhyz/doma_dachi_kottedzhi/kottedzh_32_m_na_uchastke_6_sot._3236582710",
        "price": "4890000"
    },
    {
        "name": "Дом 210 м² на участке 20 сот.",
        "description": "Дом находится в спокойном тихом месте. Два полноценных этажа +цокольный этаж. 5 спальных комнат, 2 больших зала, 2 коридора, гардеробные, кухня и ванная, совмещенная с санузлом. Большой облагороженный двор, большой огород, хоз. Постройки. Переулок Степной.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_210_m_na_uchastke_20_sot._1904185441",
        "price": "17000000"
    },
    {
        "name": "Дом 260 м² на участке 6 сот.",
        "description": "Продается двухэтажный дом с подвальным помещением общей площадью 260 кв. М на участке 6 сотых. Дом находится недалеко от центра, построен из качественных материалов. В шаговой доступности от кафе и магазинов, 13 школы, садика, Республиканской больниц и аптеки. Количество комнат: - три спальни. - гостиная. - кухня. - столовая. - прачечная. - три сан. Узла. Теплые полы везде кроме спальных комнат, центральная канализация, видеонаблюдение.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_260_m_na_uchastke_6_sot._3752874450",
        "price": "27000000"
    },
    {
        "name": "Дом 62 м² на участке 7 сот.",
        "description": "Срочно продается дом, в Усть-Джегуте ремонт делался для себя, можно заезжать и жить, также на участке имеется залитый фундамент для строительства нового дома, магазины, школа, садик в шаговой доступности, до центра 10 мин. Цена 5700000.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_62_m_na_uchastke_7_sot._3981514849",
        "price": "5700000"
    },
    {
        "name": "Дом 35 м² на участке 14,3 сот.",
        "description": "2 комнаты коридор сан узел.",
        "url": "https://www.avito.ru/zelenchukskaya/doma_dachi_kottedzhi/dom_35_m_na_uchastke_143_sot._4210575699",
        "price": "1500000"
    },
    {
        "name": "Дом 666 м² на участке 6,66 га",
        "description": "Продаётся 3-х комнатная квартира с мебелью, старый фонд, опрятная-чистая, соседи порядочные, в подъезде свежий ремонт, 8 этаж-3 300000 торг уместен.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_666_m_na_uchastke_666_ga_3911712082",
        "price": "3300000"
    },
    {
        "name": "Дом 157,2 м² на участке 10 сот.",
        "description": "Продается Шикарный, Крепкий, Красивый Дом 157,2 кв. М. В Очень Красивом И Живописном Месте! На угловом участке, 10 соток, Ижс в новом микрорайоне Псыжа (конец аула) по улице Братьев Кишмаховых. В доме есть зал, кухня, 4 большие спальни, 2 сан. Узла, котельная 17 куб. М., прихожая, большая терраса, смотрящая во двор. Дорогу обустроили от Шоссейной до дома (фаб). Стены из облиц. Кирпича + пеплоблок, толщина стен 50 см. Фундамент залегает на 90 см в глубину. 2 армопояса. Документы на дом готовы, ждём подключения к электросетям; заявка на подключение к газопроводу подана; установлены колодцы для воды и канализации. Крыша из металлочерепицы, утеплена в 2 слоя. Электропроводка готова. Требуется ремонт. Двор большой, огород большой. Есть соседи, уже проживающие на нашей улице, многие строятся.",
        "url": "https://www.avito.ru/psyzh/doma_dachi_kottedzhi/dom_1572_m_na_uchastke_10_sot._3723470306",
        "price": "8000000"
    },
    {
        "name": "Дом 280 м² на участке 7,3 сот.",
        "description": "Центр города, район Цезаря и Казан Хауса. Всё необходимое в пешей доступности. Дом 2024 года постройки. Высота потолков 3.30. Фундамент железобетонный: подушка в земле глубиной 1 метр, шириной 60 см, марка бетона М200, арматура 14. Далее два ряда советских блоков шириной 40 см, далее армированный пояс 40 на 40. Марка бетона М250. Стены красный полнотелый кирпич пластичного формирования (жареный кирпич) 38 см. Между первым и вторым этажами армированный пояс 40 на 40, далее железобетонные плиты перекрытия. Стены второго этажа так же из красного кирпича, далее армированный пояс 40 на 40, на которые уложены железобетонные плиты перекрытия между вторым этажом и кровлей. Кровля из металочерепицы темно-серого цвета с гарантией 30 лет! Окна Rehau Delight 7, двухсторонняя ламинация темно-серого цвета, стеклопакеты Solar (энергосберегающие). Есть фото и видео каждого этапа строительства! Собственник, торг приветствую!",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_280_m_na_uchastke_73_sot._4071240083",
        "price": "27000000"
    },
    {
        "name": "Дом 78,3 м² на участке 9 сот.",
        "description": "Продаются два дома на земельном участке с аккуратным двором и не большим земельным участком. Место очень живописное с красивым видом на Шоанинский храм. В доме есть действующий камин. Очень большой застекленный навес и огромная кухня. Двор в плитке. В Большом доме требуется ремонт, но на сегодняшний день все чисто — заходи и живи. Под домом большой подвал, он утеплен почти до цокола. Можно достроить второй этаж. Один хозяин, полный комплект документов. Небольшой торг уместен.",
        "url": "https://www.avito.ru/karachaevsk/doma_dachi_kottedzhi/dom_783_m_na_uchastke_9_sot._3861891498",
        "price": "7800000"
    },
    {
        "name": "Дом 65 м² на участке 16 сот.",
        "description": "Уютный, тёплый дом: полный свежий капитальный качесвенный ремонт из качественных современных материалов. Материалы стен: шлако-гипсовый заливной, утеплённый и обшитый профнастилом (новая крыша, эллектро-проводка, новая печка, натяжные потолки, дубовые полы, ковролины и т. П). Дом очень тёплый. Два подвала. Баня после кап. Ремонта. Дровник полный сухих дров- на 2 года. Бытовая техника: 3 водонагревателя, стиральная машина, холодильник, газо-эллектрическая плита с эл. Духовкой, ТВ, пылесос- вся мебель и техника остаётся. На участке навес-машиноместо, летняя зона отдыха: бассейн, павильон, качели… Так же плодоносящий молодой сортовой ухоженный сад: яблони, груши, сливы, персик, абрикос, айва, калина, фундук сортовой- 8 кустов, вишня, грецкий орех, малина черная, красная, жёлтая, крыжовник, земляника садовая, жимолость, виноград. Участок огорожен забором из профнастила, много цветочных клумб, цветущих от ранней весны до поздней осени, асфальтированные дорожки, площадки. В доме центральное водоснабжение (артезианская скважина), стац. Телефон/ интернет, цифровое спутниковое ТВ. Всё необходимое в доме остаётся. Всё качественное, добротное из качественных дорогих материалов. Детали в сообщениях.",
        "url": "https://www.avito.ru/kurdzhinovo/doma_dachi_kottedzhi/dom_65_m_na_uchastke_16_sot._3007689497",
        "price": "5400000"
    },
    {
        "name": "Дом 105 м² на участке 2,2 сот.",
        "description": "Продаётся дом в хорошем развитом районе Пештера. В доме сделан современный дизайнерский ремонт из качественных строительных материалов. По всему периметру дома установлена система: теплый пол. Во всех комнат вентиляция. На полу плиточная отделка. В доме большой хол. Две изолированные глухие комнаты. Двери в спальнях со стеклянными вставками, которые дают дополнительное освещение. В гостинной установлен электрический камин, установлены большие встроенные шкафы. Установлена современная кухня с встроенной техникой. Вся мебель остаётся в доме! Двор выложен брусчаткой. Имеется видеонаблюдение, автоматические ворота. Большой навес. Компания Этажи имеет многолетний опыт работы на рынке недвижимости и гарантирует вам полное юридическое сопровождение сделки. Звоните и мы организуем вам показ! Доп. Описание: отопление: газовое, канализация: центральная, также имеются: интернет, телевидение, кабельное телевидение, кондиционер, камин. Номер в базе: 10929197. Район: Центр.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_105_m_na_uchastke_22_sot._4058820296",
        "price": "11400000"
    },
    {
        "name": "Дом 129,3 м² на участке 25,7 сот.",
        "description": "Состояние отличное.",
        "url": "https://www.avito.ru/ikon-halk/doma_dachi_kottedzhi/dom_1293_m_na_uchastke_257_sot._2853236533",
        "price": "4200000"
    },
    {
        "name": "Дом 64,8 м² на участке 3,2 сот.",
        "description": "Продаётся частный дом. Все вопросы по телефону.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_648_m_na_uchastke_32_sot._2033867463",
        "price": "6000000"
    },
    {
        "name": "Дом 60 м² на участке 6,5 сот.",
        "description": "Дом уютный теплый, подвал под всем домом 39 м2, имеется летняя кухня 20 м2 из 2 комнат, хоз постройки, огород фруктовые деревья. Торг!",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_60_m_na_uchastke_65_sot._3961404635",
        "price": "5000000"
    },
    {
        "name": "Дом 54 м² на участке 7,4 сот.",
        "description": "Все условии для комфортного проживания. Один собственник. Можно в ипотеку.",
        "url": "https://www.avito.ru/ust-dzheguta/doma_dachi_kottedzhi/dom_54_m_na_uchastke_74_sot._3487327806",
        "price": "3800000"
    },
    {
        "name": "Дом 110 м² на участке 6 сот.",
        "description": "Новый дом 95%готовности осталось совсем чуть-чуть. В 600метрах от гипера Магнит на южной Подключено электричество 3фаз, вода и канализация центральные, квартиры в этом районе по такой цене, только наличный расчет… Срочно торг…",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dom_110_m_na_uchastke_6_sot._4177930002",
        "price": "13500000"
    },
    {
        "name": "Дача 20 м² на участке 7 сот.",
        "description": "Продается Земельный участок, угловой, без домика, есть колодец. Сделано межевание. Документы на руках. Наследство.10 минут до остановки. Район Каскада. Соседи живут постоянно. Реальному покупателю торг Срочно.",
        "url": "https://www.avito.ru/cherkessk/doma_dachi_kottedzhi/dacha_20_m_na_uchastke_7_sot._2493072478",
        "price": "500000"
    },
    {
        "name": "Дом 244,3 м² на участке 50 сот.",
        "description": "Во дворе 2 дома, в одном доме 8 комнат +2 подсобных комнат, во втором доме 2 ком, хоз постройки, баня, гараж+котельное и комната при гараже, 2 навеса, большой огород, сад с плодородными деревьями, 2 заезда, во двор и гараж, участок угловой, колонка новая, водопровод новый, все документы в порядке, возможно ипотека, для реального покупателя хороший торг, такая цена из-за срочности!",
        "url": "https://www.avito.ru/kumysh/doma_dachi_kottedzhi/dom_2443_m_na_uchastke_50_sot._4114886713",
        "price": "6500000"
    },
    {
        "name": "Дом 108,6 м² на участке 14 сот.",
        "description": "Продаю дом. Цена договорная. По согласованию могу провести экскурсию и отправить больше фотографий. Большое пространство для ведения хозяйства. +32 м² достройка, холл с камином. В пешей доступности магазины, Пвз, остановка общественного транспорта. Рядом протекает ручей. Отвечу на все интересующие вопросы в смс и по телефону.",
        "url": "https://www.avito.ru/sary-tyuz/doma_dachi_kottedzhi/dom_1086_m_na_uchastke_14_sot._3966745851",
        "price": "12345678"
    },
    {
        "name": "Дом 53 м² на участке 8,2 сот.",
        "description": "В доме остаëтся мебель. Если не нужна-вывезим. Четыре комнаты. Большая веранда. Чердак. Во дворе колонка. Сараи, беседка. Есть баня, в ней есть боллер.",
        "url": "https://www.avito.ru/kurdzhinovo/doma_dachi_kottedzhi/dom_53_m_na_uchastke_82_sot._3816936589",
        "price": "2500000"
    },
    {
        "name": "Дом 126 м² на участке 4 сот.",
        "description": "В продаже просто классный дом. Всё абсолютно новое! Электрика, канализация, отопление, водопровод и т. Д всё абсолютно новое. Строили для себя, соответственно не экономили на материалах. Ремонт с дизайнерской ноткой. Соответственно ремонт тоже новый. В доме три отдельные большие спальни по 15-16 кв. Длинный коридор 12 метров. Кухня-гостиная 28кв. С интересными решениями. Два сан узла. Один маленький. А вто8рой просто роскош9ный с отде8льно стоящей ванной. Все элеме9нты интер7ьера изготов8лялись под заказ. Участок полнос5тью огорожен. Во дворе места более чем дос9таточно. Особе9нно зимой, когда снег надо чистить. Всё в шаговой доступн8ости. Школа рядом, магазины, аптеки, детский сад. Удобный заезд и выезд. Одним словом не дом, а сказка. Пока писал два раза переду7мал продавать… Контактный телефон указан. Читаем между строк.",
        "url": "https://www.avito.ru/psyzh/doma_dachi_kottedzhi/dom_126_m_na_uchastke_4_sot._3973793049",
        "price": "10750000"
    }
]